"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT îți folosește camera pentru a face fotografii pe care să le folosească în discuțiile voastre.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT îți folosește locația pentru a îmbunătăți discuțiile.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT îți permite să salvezi imagini din discuții.";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT îți folosește microfonul pentru a converti vorbirea în text, folosind modelul Whisper.";

